// /** @file
//
// Copyright (c) 2010 - 2015, Byosoft Corporation.<BR>
// All rights reserved.This software and associated documentation (if any)
// is furnished under a license and may only be used or copied in
// accordance with the terms of the license. Except as permitted by such
// license, no part of this software or documentation may be reproduced,
// stored in a retrieval system, or transmitted in any form or by any
// means without the express written consent of Byosoft Corporation.
//
// File Name:
//
// Abstract:
//   Platform configuration setup.
//
// Revision History:
//
//
// **/
/=#
#langdef   en-US "English"
#langdef   zh-Hans "\wide中文\narrow"

#string    CHANGE_BOOT_ORDER    #language en-US "Change Boot Order"
#string    BOOT_OPTION_STRING   #language en-US "Boot Option *"
#string    TEXT_OPTION_STRING   #language en-US "Boot Option ****"
#string    LONG_OPTION_STRING   #language en-US "****************************************************************************"

#string    STR_USB_BOOT         #language en-US "Usb Test"
#string    STR_ENABLE           #language en-US "Enable"
#string    STR_DISABLE          #language en-US "Disable"
